window.BelokurikhaRoomsData = [
  {
    "id": "11978",
    "title": "Комфорт двухместный (Твин/Дабл) 4*",
    "subtitle": "двухместный",
    "area": "23",
    "main": 2,
    "extra": 1,
    "description": [
      "Однокомнатный номер с балконом, оснащенный всем необходимым для комфортного отдыха. В номере две односпальные кровати-трансформеры (90 см), имеющие возможность объединения в двуспальную кровать (180 см). Предусмотрен для размещения двух гостей, с возможностью размещения третьего на дополнительном месте (евро-раскладушка)."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На лес или территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Две кровати 90 см или одна 180 см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "Нет"
      },
      {
        "label": "Вместимость:",
        "value": "3"
      }
    ],
    "amenities": [
      "Халат и тапочки",
      "Кондиционер",
      "Биде",
      "Набор посуды",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Чайник",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2024/10/1k24-fit-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2024/10/1k24-fit-1024x683.jpg",
    "previewImage": "assets/images/11978-preview.jpg",
    "images": [
      "assets/images/11978-1.jpg",
      "assets/images/11978-2.jpg",
      "assets/images/11978-3.jpg",
      "assets/images/11978-4.jpg",
      "assets/images/11978-5.jpg"
    ]
  },
  {
    "id": "16577",
    "title": "Престиж двухкомнатный (Дабл.) 4*",
    "subtitle": "двухместный",
    "area": "27",
    "main": 2,
    "extra": 2,
    "description": [
      "Двухкомнатный номер с балконом, оснащенный всем необходимым для комфортного отдыха. Подходит для размещения до четырех гостей. В номере двуспальная кровать (180см). Для дополнительных мест предусмотрен раскладной диван."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На лес или территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Одна кровать 180 см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "Да"
      },
      {
        "label": "Вместимость:",
        "value": "4"
      }
    ],
    "amenities": [
      "Халат и тапочки",
      "Кондиционер",
      "Биде",
      "Набор посуды",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Электрочайник",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2023/01/photo_2_2025-10-10_13-29-05-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2023/01/photo_2_2025-10-10_13-29-05-1024x658.jpg",
    "previewImage": "assets/images/16577-preview.jpg",
    "images": [
      "assets/images/16577-1.jpg",
      "assets/images/16577-2.jpg",
      "assets/images/16577-3.jpg",
      "assets/images/16577-4.jpg",
      "assets/images/16577-5.jpg"
    ]
  },
  {
    "id": "16580",
    "title": "Джуниор сюит однокомнатный 1 класса 4*",
    "subtitle": "одноместный",
    "area": "30",
    "main": 1,
    "extra": 3,
    "description": [
      "Однокомнатный просторный номер-студия с балконом, оснащенный всем необходимым для комфортного отдыха. Подходит для размещения до четырех гостей. Номер располагает двуспальной кроватью (160см), для дополнительных мест предусмотрен раскладной диван."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На лес или территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Кровать 160 см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "Да"
      },
      {
        "label": "Вместимость:",
        "value": "4"
      }
    ],
    "amenities": [
      "СВЧ-печь",
      "Халат и тапочки",
      "Кондиционер",
      "Сейф",
      "Биде",
      "Набор посуды",
      "Гладильная доска с утюгом",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Чайная станция",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2025/10/photo_3_2025-10-10_13-44-53-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2025/10/photo_3_2025-10-10_13-44-53-1024x682.jpg",
    "previewImage": "assets/images/16580-preview.jpg",
    "images": [
      "assets/images/16580-1.jpg",
      "assets/images/16580-2.jpg",
      "assets/images/16580-3.jpg",
      "assets/images/16580-4.jpg",
      "assets/images/16580-5.jpg"
    ]
  },
  {
    "id": "16602",
    "title": "Люкс 1 класса 4*",
    "subtitle": "одноместный",
    "area": "37",
    "main": 1,
    "extra": 3,
    "description": [
      "Просторный двухкомнатный номер с балконом, оснащенный всем необходимым для комфортного отдыха. Номер разделен на светлую гостиную и уютную спальню. Подходит для размещения до четырех гостей. Номер располагает двуспальной кроватью (160 см), для дополнительных мест предусмотрен раскладной диван."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На лес или территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Кровать 160-180 см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "Да"
      },
      {
        "label": "Вместимость:",
        "value": "4"
      }
    ],
    "amenities": [
      "Халат и тапочки",
      "Кондиционер",
      "Сейф",
      "Набор посуды",
      "Гладильная доска с утюгом",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Электрочайник",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2025/10/photo_9_2025-10-10_13-52-07-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2025/10/photo_9_2025-10-10_13-52-07-1024x678.jpg",
    "previewImage": "assets/images/16602-preview.jpg",
    "images": [
      "assets/images/16602-1.jpg",
      "assets/images/16602-2.jpg",
      "assets/images/16602-3.jpg",
      "assets/images/16602-4.jpg",
      "assets/images/16602-5.jpg"
    ]
  },
  {
    "id": "8321",
    "title": "Стандарт двухместный (Твин/Дабл) 4*",
    "subtitle": "двухместный",
    "area": "15",
    "main": 2,
    "extra": null,
    "description": [
      "Однокомнатный номер с балконом, оснащенный всем необходимым для комфортного отдыха. В номере две односпальные кровати-трансформеры (80-90 см), имеющие возможность объединения в двуспальную кровать (160-180 см). Предусмотрен для размещения двух гостей."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На лес или территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "две кровати (80-90 см) или одна (160-180 см)"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "нет"
      },
      {
        "label": "Вместимость:",
        "value": "2 человека"
      }
    ],
    "amenities": [
      "Халат и тапочки",
      "Набор посуды",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Чайник",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2024/10/1td2-fit-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2024/10/1td2-fit-1024x683.jpg",
    "previewImage": "assets/images/8321-preview.jpg",
    "images": [
      "assets/images/8321-1.jpg",
      "assets/images/8321-2.jpg",
      "assets/images/8321-3.jpg",
      "assets/images/8321-4.jpg",
      "assets/images/8321-5.jpg"
    ]
  },
  {
    "id": "12004",
    "title": "Стандарт одноместный 4*",
    "subtitle": "одноместный",
    "area": "15",
    "main": 1,
    "extra": 1,
    "description": [
      "Однокомнатный номер с балконом, оснащенный всем необходимым для комфортного отдыха. Номер оборудован полутораспальной кроватью (120см). Предусмотрен для размещения одного гостя, с возможностью размещения второго на дополнительном месте (кресло-кровать/еврораскладушка)."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На лес или территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Кровать 120см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "нет"
      },
      {
        "label": "Вместимость:",
        "value": "2"
      }
    ],
    "amenities": [
      "Халат и тапочки",
      "Набор посуды",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Электрочайник",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2024/10/1-1-fit-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2024/10/1-1-fit-1024x683.jpg",
    "previewImage": "assets/images/12004-preview.jpg",
    "images": [
      "assets/images/12004-1.jpg",
      "assets/images/12004-2.jpg",
      "assets/images/12004-3.jpg",
      "assets/images/12004-4.jpg"
    ]
  },
  {
    "id": "11980",
    "title": "Комфорт одноместный 4*",
    "subtitle": "одноместный",
    "area": "15",
    "main": 1,
    "extra": 1,
    "description": [
      "Однокомнатный номер с балконом, оснащенный всем необходимым для комфортного отдыха. Номер оборудован двуспальной кроватью (160см) и удобным рабочим местом. Предусмотрен для размещения одного – двух гостей."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На лес или территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Кровать 160 см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "нет"
      },
      {
        "label": "Вместимость:",
        "value": "2"
      }
    ],
    "amenities": [
      "Халат и тапочки",
      "Кондиционер",
      "Биде",
      "Набор посуды",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Электрочайник",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2024/10/1k3-fit-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2024/10/1k3-fit-1024x683.jpg",
    "previewImage": "assets/images/11980-preview.jpg",
    "images": [
      "assets/images/11980-1.jpg",
      "assets/images/11980-2.jpg",
      "assets/images/11980-3.jpg",
      "assets/images/11980-4.jpg",
      "assets/images/11980-5.jpg"
    ]
  },
  {
    "id": "8324",
    "title": "Престиж (Твин/Дабл) 4*",
    "subtitle": "двухместный",
    "area": "27",
    "main": 2,
    "extra": 2,
    "description": [
      "Однокомнатный или двухкомнатный номер с балконом, оснащенный всем необходимым для комфортного отдыха. В номере две односпальные кровати-трансформеры (80-90 см), имеющие возможность объединения в двуспальную кровать (160-180 см). Предусмотрен для размещения двух гостей, с возможностью размещения еще двух гостей на дополнительных местах (кресло-кровать или раскладной диван)."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На лес или территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Две кровати 80-90 см или одна 160-180 см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "Да"
      },
      {
        "label": "Вместимость:",
        "value": "4"
      }
    ],
    "amenities": [
      "Халат и тапочки",
      "Кондиционер",
      "Биде",
      "Набор посуды",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Электрочайник",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2024/08/1-8-fit-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2024/08/1-8-fit-1024x683.jpg",
    "previewImage": "assets/images/8324-preview.jpg",
    "images": [
      "assets/images/8324-1.jpg",
      "assets/images/8324-2.jpg",
      "assets/images/8324-3.jpg",
      "assets/images/8324-4.jpg",
      "assets/images/8324-5.jpg"
    ]
  },
  {
    "id": "16579",
    "title": "Джуниор сюит однокомнатный 2 класса 4*",
    "subtitle": "одноместный",
    "area": "30",
    "main": 1,
    "extra": 3,
    "description": [
      "Однокомнатный просторный номер-студия с балконом, оснащенный всем необходимым для комфортного отдыха. Подходит для размещения до четырех гостей. Номер располагает двуспальной кроватью (160см), для дополнительных мест предусмотрен раскладной диван."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На лес или территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Кровать 160 см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "Да"
      },
      {
        "label": "Вместимость:",
        "value": "4"
      }
    ],
    "amenities": [
      "СВЧ-печь",
      "Халат и тапочки",
      "Кондиционер",
      "Сейф",
      "Биде",
      "Набор посуды",
      "Гладильная доска с утюгом",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Чайная станция",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2025/10/photo_3_2025-10-10_13-47-56-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2025/10/photo_3_2025-10-10_13-47-56-1024x682.jpg",
    "previewImage": "assets/images/16579-preview.jpg",
    "images": [
      "assets/images/16579-1.jpg",
      "assets/images/16579-2.jpg",
      "assets/images/16579-3.jpg",
      "assets/images/16579-4.jpg",
      "assets/images/16579-5.jpg"
    ]
  },
  {
    "id": "16603",
    "title": "Люкс 2 класса 4*",
    "subtitle": "одноместный",
    "area": "37",
    "main": 1,
    "extra": 3,
    "description": [
      "Просторный двухкомнатный номер с балконом, оснащенный всем необходимым для комфортного отдыха. Номер разделен на светлую гостиную и уютную спальню. Подходит для размещения до четырех гостей. Номер располагает двуспальной кроватью (160 см), для дополнительных мест предусмотрен раскладной диван."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На лес или территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Кровать 160-180 см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "Да"
      },
      {
        "label": "Вместимость:",
        "value": "4"
      }
    ],
    "amenities": [
      "Халат и тапочки",
      "Кондиционер",
      "Сейф",
      "Набор посуды",
      "Гладильная доска с утюгом",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Электрочайник",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2025/10/photo_11_2025-10-10_13-54-42-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2025/10/photo_11_2025-10-10_13-54-42-1024x682.jpg",
    "previewImage": "assets/images/16603-preview.jpg",
    "images": [
      "assets/images/16603-1.jpg",
      "assets/images/16603-2.jpg",
      "assets/images/16603-3.jpg",
      "assets/images/16603-4.jpg",
      "assets/images/16603-5.jpg"
    ]
  },
  {
    "id": "16628",
    "title": "Апартаменты 409 1 класса 4*",
    "subtitle": "одноместный",
    "area": "74",
    "main": 1,
    "extra": 4,
    "description": [
      "Роскошные апартаменты предназначены для отдыха премиального уровня. Элегантный номер предлагает гостям просторную гостиную с кухонной зоной, уютную спальню и два санузла. Отдельная душевая комната с теплыми полами и удобное рабочее место. Подходит для комфортного размещения до пяти гостей. Номер располагает двуспальной кроватью (160 см), для дополнительных мест предусмотрен раскладной диван и еврораскладушка."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Кровать 160 см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "Да"
      },
      {
        "label": "Вместимость:",
        "value": "5"
      }
    ],
    "amenities": [
      "СВЧ-печь",
      "Халат и тапочки",
      "Кондиционер",
      "Сейф",
      "Набор посуды",
      "Стиральная машина",
      "Сушилка для белья комнатная",
      "Гладильная доска с утюгом",
      "Бесплатная парковка",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Чайная станция",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2024/08/1-5-fit-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2024/08/1-5-fit-1024x683.jpg",
    "previewImage": "assets/images/16628-preview.jpg",
    "images": [
      "assets/images/16628-1.jpg",
      "assets/images/16628-2.jpg",
      "assets/images/16628-3.jpg",
      "assets/images/16628-4.jpg",
      "assets/images/16628-5.jpg"
    ]
  },
  {
    "id": "16629",
    "title": "Апартаменты 344 1 класса 4*",
    "subtitle": "",
    "area": "50,1",
    "main": 1,
    "extra": 3,
    "description": [
      "Роскошные апартаменты предназначены для отдыха премиального уровня. Элегантный номер, оснащенный всем необходимым для комфортного отдыха, предлагает гостям просторную гостиную с кухонной зоной, уютную спальню и два санузла. Подходит для комфортного размещения до трех гостей. Номер располагает двуспальной кроватью (180 см), для дополнительных мест предусмотрен раскладной диван."
    ],
    "specs": [],
    "amenities": [
      "СВЧ-печь",
      "Халат и тапочки",
      "Кондиционер",
      "Сейф",
      "Кофемашина",
      "Набор посуды",
      "Стиральная машина",
      "Сушилка для белья комнатная",
      "Гладильная доска с утюгом",
      "Бесплатная парковка",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Чайная станция",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2025/07/dscf3492-fit-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2025/07/dscf3492-fit-1024x683.jpg",
    "previewImage": "assets/images/16629-preview.jpg",
    "images": [
      "assets/images/16629-1.jpg",
      "assets/images/16629-2.jpg",
      "assets/images/16629-3.jpg",
      "assets/images/16629-4.jpg",
      "assets/images/16629-5.jpg"
    ]
  },
  {
    "id": "17785",
    "title": "Апартаменты 402 1 класса 4*",
    "subtitle": "одноместный",
    "area": "51",
    "main": 1,
    "extra": 2,
    "description": [
      "Роскошные апартаменты предназначены для отдыха премиального уровня. Элегантный номер, оснащенный всем необходиммым для комфортного отдыха, предлагает гостям просторную гостиную с кухонной зоной, уютную спальню и два санузла. Подходит для комфортного размещения до трех гостей. Номер располагает двуспальной кроватью (160 см), для дополнительных мест предусмотрен раскладной диван."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Кровать 160 см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "Да"
      },
      {
        "label": "Вместимость:",
        "value": "4"
      }
    ],
    "amenities": [
      "СВЧ-печь",
      "Халат и тапочки",
      "Кондиционер",
      "Сейф",
      "Набор посуды",
      "Стиральная машина",
      "Сушилка для белья комнатная",
      "Гладильная доска с утюгом",
      "Бесплатная парковка",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Чайная станция",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2026/01/1-4-fit-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2026/01/1-4-fit-1024x683.jpg",
    "previewImage": "assets/images/17785-preview.jpg",
    "images": [
      "assets/images/17785-1.jpg",
      "assets/images/17785-2.jpg",
      "assets/images/17785-3.jpg",
      "assets/images/17785-4.jpg",
      "assets/images/17785-5.jpg"
    ]
  },
  {
    "id": "16630",
    "title": "Апартаменты 2 класса 4*",
    "subtitle": "одноместный",
    "area": "54",
    "main": 1,
    "extra": 4,
    "description": [
      "Роскошные апартаменты предназначены для отдыха премиального уровня. Элегантный номер предлагает гостям просторную гостиную с кухонной зоной и уютной спальней. Подходит для комфортного размещения до пяти гостей. Номер располагает двуспальной кроватью (160-180 см), для дополнительных мест предусмотрен раскладной диван и еврораскладушка."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Кровать 160-180 см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "Да"
      },
      {
        "label": "Вместимость:",
        "value": "5"
      }
    ],
    "amenities": [
      "СВЧ-печь",
      "Халат и тапочки",
      "Кондиционер",
      "Сейф",
      "Биде",
      "Набор посуды",
      "Стиральная машина",
      "Сушилка для белья комнатная",
      "Гладильная доска с утюгом",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Чайная станция",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2025/10/photo_10_2025-10-10_14-00-35-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2025/10/photo_10_2025-10-10_14-00-35-1024x682.jpg",
    "previewImage": "assets/images/16630-preview.jpg",
    "images": [
      "assets/images/16630-1.jpg",
      "assets/images/16630-2.jpg",
      "assets/images/16630-3.jpg",
      "assets/images/16630-4.jpg",
      "assets/images/16630-5.jpg"
    ]
  },
  {
    "id": "11828",
    "title": "Сюит двухместный 4*",
    "subtitle": "двухместный",
    "area": "100",
    "main": 2,
    "extra": 4,
    "description": [
      "Самый большой номер санатория, площадью более 100 кв м, предназначен для отдыха премиального уровня. Комфортабельный номер состоит из двух спален, двух санузлов, отдельной ванной и душевой кабиной, гардеробной, а также просторной гостиной с кухонной зоной. Подходит для комфортного размещения до шести гостей. Номер располагает двумя двуспальными кроватями (160 см), для дополнительных мест предусмотрен раскладной диван. Также номер имеет процедурный кабинет. Его оснащение позволяет проводить часть процедур прямо в номере, не обременяя гостя лишними передвижениями по санаторию."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Кровать 160 см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "Да"
      },
      {
        "label": "Вместимость:",
        "value": "6"
      }
    ],
    "amenities": [
      "СВЧ-печь",
      "Халат и тапочки",
      "Кондиционер",
      "Сейф",
      "Набор посуды",
      "Стиральная машина",
      "Сушилка для белья комнатная",
      "Гладильная доска с утюгом",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Электрочайник",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2024/08/1-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2024/08/1-1024x684.jpg",
    "previewImage": "assets/images/11828-preview.jpg",
    "images": [
      "assets/images/11828-1.jpg",
      "assets/images/11828-2.jpg",
      "assets/images/11828-3.jpg",
      "assets/images/11828-4.jpg",
      "assets/images/11828-5.jpg"
    ]
  },
  {
    "id": "2273",
    "title": "Джуниор сюит однокомнатный 4*",
    "subtitle": "одноместный",
    "area": "30",
    "main": 1,
    "extra": 3,
    "description": [
      "Однокомнатный просторный номер-студия с балконом, оснащенный всем необходимым для комфортного отдыха. Подходит для размещения до четырех гостей. Номер располагает двуспальной кроватью (160см), для дополнительных мест предусмотрен раскладной диван."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На лес или территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Кровать 160 см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "Да"
      },
      {
        "label": "Вместимость:",
        "value": "4"
      }
    ],
    "amenities": [
      "СВЧ-печь",
      "Халат и тапочки",
      "Кондиционер",
      "Сейф",
      "Биде",
      "Набор посуды",
      "Гладильная доска с утюгом",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Чайная станция",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2023/02/1-2-1-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2023/02/1-2-1-1024x683.jpg",
    "previewImage": "assets/images/2273-preview.jpg",
    "images": [
      "assets/images/2273-1.jpg",
      "assets/images/2273-2.jpg",
      "assets/images/2273-3.jpg",
      "assets/images/2273-4.jpg",
      "assets/images/2273-5.jpg"
    ]
  },
  {
    "id": "2184",
    "title": "Апартаменты 4*",
    "subtitle": "одноместный",
    "area": "54",
    "main": 1,
    "extra": 4,
    "description": [
      "Роскошные апартаменты предназначены для отдыха премиального уровня. Элегантный номер предлагает гостям просторную гостиную с кухонной зоной и уютной спальней. Подходит для комфортного размещения до пяти гостей. Номер располагает двуспальной кроватью (160-180 см), для дополнительных мест предусмотрен раскладной диван и еврораскладушка."
    ],
    "specs": [
      {
        "label": "Вид из окна:",
        "value": "На территорию санатория"
      },
      {
        "label": "Тип кровати:",
        "value": "Кровать 160-180 см"
      },
      {
        "label": "Возможность установки детской кроватки:",
        "value": "Да"
      },
      {
        "label": "Вместимость:",
        "value": "5"
      }
    ],
    "amenities": [
      "СВЧ-печь",
      "Халат и тапочки",
      "Кондиционер",
      "Сейф",
      "Биде",
      "Набор посуды",
      "Стиральная машина",
      "Сушилка для белья комнатная",
      "Гладильная доска с утюгом",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Чайная станция",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2024/08/1-1-fit-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2024/08/1-1-fit-1024x683.jpg",
    "previewImage": "assets/images/2184-preview.jpg",
    "images": [
      "assets/images/2184-1.jpg",
      "assets/images/2184-2.jpg",
      "assets/images/2184-3.jpg",
      "assets/images/2184-4.jpg",
      "assets/images/2184-5.jpg"
    ]
  },
  {
    "id": "15992",
    "title": "Апартаменты 344 4*",
    "subtitle": "",
    "area": "50,1",
    "main": 1,
    "extra": 3,
    "description": [],
    "specs": [],
    "amenities": [
      "СВЧ-печь",
      "Халат и тапочки",
      "Кондиционер",
      "Сейф",
      "Кофемашина",
      "Набор посуды",
      "Стиральная машина",
      "Сушилка для белья комнатная",
      "Гладильная доска с утюгом",
      "Бесплатная парковка",
      "Фен",
      "Бесплатный Wi-Fi",
      "ЖК-телевизор",
      "Щетки для одежды и обуви",
      "Швейный набор",
      "Холодильник",
      "Чайная станция",
      "Телефон",
      "Гель, мыло, шампунь",
      "Сушилка для белья на балконе",
      "Комплект из 3-х полотенец на каждого гостя"
    ],
    "notes": [
      "*Дизайн номеров может отличаться от предоставленных на фотографии.",
      "*Детям до 4 лет возможно бесплатное размещение без предоставления отдельного спального места."
    ],
    "preview": "https://belokurikha.ru/wp-content/uploads/2025/07/dscf3492-fit-523x426.jpg",
    "previewOriginal": "https://belokurikha.ru/wp-content/uploads/2025/07/dscf3492-fit-1024x683.jpg",
    "previewImage": "assets/images/15992-preview.jpg",
    "images": [
      "assets/images/15992-1.jpg",
      "assets/images/15992-2.jpg",
      "assets/images/15992-3.jpg",
      "assets/images/15992-4.jpg",
      "assets/images/15992-5.jpg"
    ]
  }
];
